[
    {
        "name": "Rudrabhishek Puja",
        "Desc": "Rudra Abhishek is done to please the mighty God Lord Shiva, in Rudra form (his destructive form). This puja is done by doing the abhishekam hence known as Rudra Abhishek.  This ritual is considered the supreme and purest rituals in its form. It is performed by giving a holy bath to the God. Fresh flowers and other puja materials are offered while performing the puja. The auspicious time to perform the puja is Maha Shivratri or the month of Shravan.",
        "Benifit1": "It increases positivity in the family.",
        "Benifit2": "It removes all the evil eyes, doshas from your family’s life.",
        "Benifit3": "It helps get rid off sudden accidents and health issues.",
        "Benifit4": "It blesses family with health, peace and optimism.",
        "Basic": {
            "Subpuja": "Rudrabhishek Puja With Mritunjaya Havan",
            "hours": "2 hours",
            "Pandit": "1-2 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": {
            "Subpuja": "Eka Rudrabhishek",
            "hours": "1:30 hours",
            "Pandit": "1-2 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Premium": {
            "Subpuja": "Laghu Rudrabhishek Puja",
            "hours": "6:00 hours",
            "Pandit": "11+1 Pandit ji",
            "Prices": "41000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "Eka dash Rudraabhishek (Namak Chamak)",
            "hours": "2 hours",
            "Pandit": "2 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Satyanarayana Puja",
        "Desc": "This puja is performed to worship lord Vishnu. It is one of the most common rituals performed in Indian households. The puja can be conducted on any auspicious time or day. It can be performed by anyone irrespective of their caste and creed. Though there is no any specific requirement of performing the puja but Ekadashi and Purnima are considered the most auspicious days to perform the puja. It is considered favorable not to consume any food item during and before the puja, after completion of the puja can the devotee consume food. Any special occasion, fulfillment of wish, easy completion of work or success is when devotee choose to perform this puja.",
        "Benifit1": "Satyanarayan Pooja helps us to maintain positivity in the house.",
        "Benifit2": "Satyanarayan Pooja remove all the negative energies that are trying to enter the house.",
        "Benifit3": "Satyanarayan Pooja  bring peace and harmony in the family.",
        "Benifit4": "Satyanarayan Pooja blesses us with health, wealth and happiness.",
        "Basic": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": {
            "Subpuja": "(With Sahastra Archan)",
            "hours": "6 - 8 hour",
            "Pandit": "5 Pandit ji",
            "Prices": "23000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "(Vishnu Shashtnaam Chanting)",
            "hours": "4 hour",
            "Pandit": "2 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Navgraha Homa",
        "Desc": "The name Navgraha means the ‘nine planets.’ This puja is performed for the nine planets that hold an important place in the astrological chart of an individual. This is performed for all the nine planets. The devotee wishes that any kind of obstacles and mis happenings do not happen and can have a good life ahead. The benefits of the puja, it helps balance the positive and negative effects of the planets that have on the individual’s life. Helps in shaping a better life and strengthens both mental and physical health of an individual.",
        "Benifit1": "Navgraha homa blesses with success and prosperity in life.",
        "Benifit2": "Navgraha homa brings good health and wealth in life of the individual.",
        "Benifit3": "Navgraha homa balances the positive and negative energies within the life of an individual.",
        "Benifit4": "NA",
        "Basic": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": {
            "Subpuja": "Laghu Rudrabhishek Puja",
            "hours": "6 - 8 hour",
            "Pandit": "9+2 Pandit ji",
            "Prices": "51000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "(Vishnu Shashtnaam Chanting)",
            "hours": "4 hour",
            "Pandit": "3 Pandit ji",
            "Prices": "11000",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Gandmool Nakshatra Puja",
        "Desc": "NA",
        "Benifit1": "It removes the negative effects in a child’s life.",
        "Benifit2": "It removes obstacles in a child’s life.",
        "Benifit3": "It creates a healthy environment in the family.",
        "Benifit4": "Health, Wealth problems vanishes that are faced by the parents.",
        "Basic": {
            "Subpuja": "5100 Jaap",
            "hours": "4 hour",
            "Pandit": "2 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": {
            "Subpuja": "81000 Jaaps",
            "hours": "8 hour",
            "Pandit": "7 Pandit ji",
            "Prices": "32251",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "(27000 Jaaps)",
            "hours": "6 hour",
            "Pandit": "5 Pandit ji",
            "Prices": "17251",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Ganesh Puja",
        "Desc": "NA",
        "Benifit1": "Ganesh Pooja removes all the problems faced during a pooja.",
        "Benifit2": "Ganesh Pooja bring love , Happiness and fulfilment in a family.",
        "Benifit3": "As Ganesh ji is also know as Vighnharta , means vanquisher of all the obstacles or hurdles faced by an individual.",
        "Benifit4": "Health ,wealth and prosperity resides in a persons family who performs ganesh pooja.",
        "Basic": {
            "Subpuja": "Ganesh Puja Normal",
            "hours": "1:30 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "2551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "(With Havan)",
            "hours": "2 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Annaprashan Puja",
        "Desc": "Here Anna means ‘food’ and Prashana means ‘to consume’. This puja is performed for a baby in his 6th month of birth. It is done to introduce solid food for the very first time in his/her diet. The auspicious date for the puja of the baby is decided by the priest. The puja is done by chanting of mantras through a havan or puja. The havan ends with the feeding of the solid food to the child for the first time. This once in a lifetime event is shared with friends and family in happiness and joy.",
        "Benifit1": "Annaprashan pooja helps in increasing the life span of a child.",
        "Benifit2": "Annaprashan pooja helps in providing health ,wealth and prosperity to a child.",
        "Benifit3": "It is believed that any unwanted particles or things swallowed when the baby was in the womb will get removed by performing Annaprashan pooja.",
        "Benifit4": "Annaprashan pooja helps in increasing immune system of a child.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Namkaran Puja",
        "Desc": "The word Namm refers to ‘NAME’ and Karan refers ‘TO CREATE’. Namkaran puja refers to the name giving ceremony of a baby. Here the name is suggested by the parents of the child according to the priest suggestion for the first or the last letter of the name accordingly. The astrological rules are used for the naming of the baby. This ritual is performed on the 12th day of the child’s birth.",
        "Benifit1": "Imbibe sanskars in a child.",
        "Benifit2": "To give an identity to the child.",
        "Benifit3": "To remove negative effects in a child’s life.",
        "Benifit4": "For the graha shanti of the baby.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Bhoomi Pujan",
        "Desc": "Bhoomi Pujan or to worship the mother land. It is done to seek blessings of Vastu devata, and ask for the permission before the erection of any structure so that the work completes in prosperity. This puja is performed by keeping the first brick or the foundation stone of the house before the construction. It is done for the smooth construction process. It keeps away from all the negativity and hurdles that may come.",
        "Benifit1": "Bhoomi Puja removes the negative effects on land and brings positivity.",
        "Benifit2": "Bhoomi Puja removes vastu doshas and opens the door of enlightenment.",
        "Benifit3": "Bhoomi Puja marks as a good luck and protection of the person who will reside in the building.",
        "Benifit4": "Performing bhoomi puja ensures that no problem occurs during the construction of the building and thereafter.",
        "Basic": {
            "Subpuja": "NA",
            "hours": "1:30 hours",
            "Pandit": "1 Pandit ji",
            "Prices": "2551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": {
            "Customizable": "NA"
        },
        "Standard": {
            "Subpuja": "NA",
            "hours": "2:30 hours",
            "Pandit": "2 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Graha Pravesh",
        "Desc": "It is hindu ceremony performed by individual’s for entering the house for the very first time. This puja is also referred to as the house warming ceremony. In this puja decorating the entrance of the house and chanting the mantras are considered essential. This is performed to bring in the good luck and happiness to the house and the individuals as well. The ceremony is conducted to remove any negative energies and purify the environment as well. The occasion is celebrated with friends and family and a puja or havan.",
        "Benifit1": "Griha Pravesh Pooja creates a flow of positive energy in the house.",
        "Benifit2": "Griha Pravesh Pooja creates a spiritual environment in the house.",
        "Benifit3": "Griha Pravesh Pooja helps to prevent any kind of damage to the house.",
        "Benifit4": "Griha Pravesh Pooja provides a healthy, wealthy and prosperous environment to the resident of the house.",
        "Basic": {
            "Subpuja": "NA",
            "hours": "4 hours",
            "Pandit": "2 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": {
            "Subpuja": "NA",
            "hours": "2 hours",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Premium": {
            "Subpuja": "Grand (2 days)",
            "hours": "6:00 hours (2 days)",
            "Pandit": "5 Pandit ji",
            "Prices": "34551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "NA",
            "hours": "4-6 hours",
            "Pandit": "3 Pandit ji",
            "Prices": "11000",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Vivah",
        "Desc": "Marriage is an auspicious occasion of bringing together two individuals and making them as one. This precious puja is not only bringing the two individuals as spouses but creating of a new relationship between two families and making them as one whole family. The families welcome their respective children’s spouses in the family. The marriage ceremony is for making it an official and legal announcement to the world. It is a way of celebrating of tying the knot with the person whom you wish spent your rest of your life with. It is a joyous occasion that the couple celebrates with friends and family.",
        "Benifit1": "To bless the couple with a happy and a prosperous marriage.",
        "Benifit2": "To keep away from the evil eyes and doshas.",
        "Benifit3": "To remove negativity and obstacles.",
        "Benifit4": "To reduce quarrels and misunderstanding among the couple.",
        "Basic": {
            "Subpuja": "Marriage Puja",
            "hours": "1 Day",
            "Pandit": "5 Pandit ji",
            "Prices": "35551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": {
            "Subpuja": "Marriage Puja",
            "hours": "1 Day",
            "Pandit": "3 Pandit ji",
            "Prices": "24151",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Premium": "NA",
        "Standard": {
            "Subpuja": "Marriage Puja Main wedding",
            "hours": "NA",
            "Pandit": "2 Pandit ji",
            "Prices": "12551",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Roka Ceremony",
        "Desc": "NA",
        "Benifit1": "To create a flow of positivity in life.",
        "Benifit2": "To curb all the negative effects in the future.",
        "Benifit3": "To maintain health and wealth of the couple",
        "Benifit4": "To strengthen the bond between both the families.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "1 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "2551",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Kuber Upasana or Lakshmi Kuber Homa",
        "Desc": "NA",
        "Benifit1": "Kuber Upasana is performed as it helps to gain wealth and prosperity in life.",
        "Benifit2": "Kuber Upasana is a remedy to all losses and debts in life.",
        "Benifit3": "Kuber Upasana brings happiness in a persons life and family.",
        "Benifit4": "Kuber Upasana creates a financial stability in a persons life.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": {
            "Subpuja": "NA",
            "hours": "2 hours",
            "Pandit": "2 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "NA",
            "hours": "2 hours",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Maha Lakshmi Puja",
        "Desc": "This puja is performed by devotees for removing the bad luck or negative energies in the environment. The devotee wishes for the success, growth, development and happiness in life. This puja helps in attainment of healthy physical, mental and emotional well-being of the individual. This puja fills the environment with positivity, good luck and sense of satisfaction within an individual.",
        "Benifit1": "To increase the flow of positivity in your life.",
        "Benifit2": "To get rid of all the financial losses and problems.",
        "Benifit3": "To increase health ,wealth and prosperity in your life.",
        "Benifit4": "To remove all the negative effects that are about to come in the future.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "1 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "2551",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Office Opening Puja",
        "Desc": "This puja is performed at the place where a new business, office or shop is to be opened. The puja begins with Ganesh puja, Lakshmi puja and Navagraha puja to remove the obstacles, then it is followed by a Havan. The pandit ji’ s performs the puja for the success and wealth of the business. This puja is done to purify the environment, bringing in positive energy and cancelling out of the negative energies and evil eyes. It is puja for wish fulfillment and praying for the success of the business.",
        "Benifit1": "Creates the flow of positive energy",
        "Benifit2": "Eradicates all the negative energies residing in that place.",
        "Benifit3": "Helps to improve the health of the business and the person",
        "Benifit4": "Blessings of Ganesh ji, Goddess Laxmi and navgrahas will make it a successful venture.",
        "Basic": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": {
            "Subpuja": "NA",
            "hours": "4 hour",
            "Pandit": "3 Pandit ji",
            "Prices": "11000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "NA",
            "hours": "2-2:30 hr",
            "Pandit": "2 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Saraswati Puja",
        "Desc": "This puja is done to worship and provide offerings to Maa Saraswati. Saraswati Mata is considered the goddess of abundance of knowledge. Young learners and intellectuals pay respect to the goddess to gain wisdom and knowledge and do puja of their books which are a means to learning. The yellow color holds a very big significance in the puja. The color depicts liveliness of life. In this puja the sweets, the dress of goddess and all Havan essentials like roli, moli are all in yellow in color.",
        "Benifit1": "It provides a student with excellence in academics.",
        "Benifit2": "It helps to increase concentration and grants a person with strong memory.",
        "Benifit3": "Blessings of Goddess Saraswati brings enlightenment in life.",
        "Benifit4": "It also helps a person to excel in music and arts.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "2 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Shuddhi Karan Puja",
        "Desc": "This puja is done for cleansing the environment of the house for the protection of the family members. It removes all kinds of impurities and negativities. The puja is performed only after the completion of the other pujas. It is to keep away all the negativity and evil effects away from the members in the family. It is done on the 12th day of a newborn child or a death of a family member.",
        "Benifit1": "Shuddhikaran Pooja purifies the house.",
        "Benifit2": "Shuddhikaran Pooja helps to get rid of all the negativity in the house.",
        "Benifit3": "Shuddhikaran Pooja increases positive energy in the house.",
        "Benifit4": "Shuddhikaran Pooja maintains peace and health in the family.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": {
            "Subpuja": "Shuddhi Puja, Shanti Puja & Havan ",
            "hours": "2 hour",
            "Pandit": "2 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "Shuddhi Puja & Havan ",
            "hours": "2 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Vastu Shanti Puja",
        "Desc": "Vastu shanti puja is done to pay respect to five main elements Sky, Air, Fire, Water and Earth. The puja can be performed during Girha Pravesh. This is to pay respect and apologize to any living being harmed during the construction of the house or building. The idols or pictures of Lord Vishnu, Ram-Sita, Laxshmi, Krishna ji and Balaji are considered auspicious to be present during the puja. This puja is to thank the god for their blessings. The puja removes any vastu related dosha and keeps away from the evil eyes. This puja is performed in each and every room and corner of the house for the benefit of all family members.",
        "Benifit1": "Vastu Shanti Pooja brings prosperity and happiness in house.",
        "Benifit2": "Vastu Shanti Pooja energises the positivity in the house.",
        "Benifit3": "Vastu Shanti Pooja removes all the negative energy that were present in the house.",
        "Benifit4": "Vastu Shanti Pooja protects the house from accidents and natural disasters and helps to maintain peace.",
        "Basic": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": {
            "Subpuja": "NA",
            "hours": "4 hour",
            "Pandit": "3 Pandit ji",
            "Prices": "11500",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "NA",
            "hours": "3 hour",
            "Pandit": "2 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Vishvakarma Puja",
        "Desc": "Vishvarkarma puja also known as Vishvakarma Jayanti is celebrated to seek blessings of lord Vishvakarma. The god is decorated with flowers. Many devotees on this day worship their working equipments which helps them to earn money for their family. This puja is done by business people wishing for the success and wealth in their businesses. People wishing for prosperity perform this puja with full devotion and sincerity.",
        "Benifit1": "Vishwakarma Pooja is performed to be victorious in your carrer.",
        "Benifit2": "Vishwakarma Pooja is performed to make working conditions safe and secure.",
        "Benifit3": "Vishwakarma Pooja is performed to remain free from any obstacles or hurdles in your carrer.",
        "Benifit4": "Vishwakarma Pooja is performed to live a healthy, wealthy and beautiful life and carrer.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "2 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Janeyu Sanskar (Upnayan)",
        "Desc": "This puja is performed most popularly among the brahmins. It is performed as a thread ceremony where a thread is been tied according to the martial status of the man. An unmarried man ties three threads whereas the married man ties six threads. The three threads combined indicate the individual and the spouse respectively. These threads signify the gods lord Brahma, Vishnu and Mahesh and they are the ones who are prayed. The people who wear these threads are supposed to say Gayatri Mantra daily. Since Lord Brahma is the creator, Lord Vishnu the provider and Lord Shiva the destroyer therefore the three threads hold in extreme importance in this puja.",
        "Benifit1": "You are now eligible for marriage.",
        "Benifit2": "You are now eligible to perform last rites.",
        "Benifit3": "It is a new life of a person, positivity is attracted in the life of a person.",
        "Benifit4": "Brahmins are now eligible to perform poojas after janeyu sanskar.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": {
            "Subpuja": "NA",
            "hours": "6-8 hour",
            "Pandit": "5 Pandit ji",
            "Prices": "23000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "NA",
            "hours": "4-6 hour",
            "Pandit": "2 Pandit ji",
            "Prices": "7100",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Maha Shivratri Puja",
        "Desc": "It is a puja which is performed for lord shiva. On this day lord shiva performs his dance form Tandav it happens on luni solar day according to the hindu calendar. It is the night before the full moon day. As per the north Indian hindu calender it arrives in the Phalguna month of the year. It is the darkest night of the year. It is considered extremely auspicious for spiritual and physical well-being of the individual. The energies are extremely strong on this auspicious day.",
        "Benifit1": "To help wash away or reduce the sins.",
        "Benifit2": "To remove pain and sufferings.",
        "Benifit3": "To help attain moksha.",
        "Benifit4": "To cure diseases and any health-related issues.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": {
            "Subpuja": "Eka Rudraabhishek",
            "hours": "2 hour",
            "Pandit": "2 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "Eka Rudrabhishek",
            "hours": "1:30 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Vehicle Puja",
        "Desc": "Vehicle puja is also known as vahaan puja. This puja is performed when a new vehicle is bought by an individual. The puja is done to keep away from any bad luck coming to the family. This puja is of great importance to Hindus because they show their token of gratitude to the gods and wish for protection from all the evil eyes and negativity. It is considered auspicious to keep the car north faced while performing the puja.  For performing the puja Chandan, a coin and a garland are essential requirements.",
        "Benifit1": "The puja is performed to prevent unwanted accidents.",
        "Benifit2": "The puja brings in good wealth and fortune.",
        "Benifit3": "The puja is way to wish for good health and comfort.",
        "Benifit4": "The puja protects from negative energies from the environment.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "30 Minutes",
            "Pandit": "1 Pandit ji",
            "Prices": "2551",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Maha Ganpati Homa",
        "Desc": "Lord Ganapathi is known as the path clearer in the base chakra of the human spiritual system. Therefore, this puja is performed to remove any kind of hurdles and obstacles that come in the way of the individual. It provides peace and stability in life. The devotee in this puja wishes for success in life and business as well. Lord Ganapati is been worshipped to seek his blessings and is offered with garlands of flowers and prasad.",
        "Benifit1": "Helps to achieve success and prosperity.",
        "Benifit2": "Helps in fulfilling the wish of good health and wealth.",
        "Benifit3": "Helps in maintaining peace and harmony.",
        "Benifit4": "Helps in bringing and having a good and happy domestic life.",
        "Basic": {
            "Subpuja": "Ganpati Puja",
            "hours": "2 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": {
            "Subpuja": "Maha Ganpati Puja & Havan",
            "hours": "6 hour",
            "Pandit": "3 Pandit ji",
            "Prices": "11000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "Ganpati Puja & Havan",
            "hours": "4 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Karwa Chauth",
        "Desc": "NA",
        "Benifit1": "The puja helps in wish fulfillment of the women.",
        "Benifit2": "The puja is considered beneficial for health-related issues.",
        "Benifit3": "The puja helps the women to keep fast and wish for the long life of their husband.",
        "Benifit4": "NA",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "1 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "2551",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Griha Pravesh",
        "Desc": "It is hindu ceremony performed by individual’s for entering the house for the very first time. This puja is also referred to as the house warming ceremony. In this puja decorating the entrance of the house and chanting the mantras are considered essential. This is performed to bring in the good luck and happiness to the house and the individuals as well. The ceremony is conducted to remove any negative energies and purify the environment as well. The occasion is celebrated with friends and family and a puja or havan.",
        "Benifit1": "Griha Pravesh Pooja creates a flow of positive energy in the house.",
        "Benifit2": "Griha Pravesh Pooja creates a spiritual environment in the house.",
        "Benifit3": "Griha Pravesh Pooja helps to prevent any kind of damage to the house.",
        "Benifit4": "Griha Pravesh Pooja provides a healthy, wealthy and prosperous environment to the resident of the house.",
        "Basic": {
            "Subpuja": "NA",
            "hours": "4 hours",
            "Pandit": "2 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": {
            "Subpuja": "NA",
            "hours": "2 hours",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Premium": {
            "Subpuja": "Grand (2 days)",
            "hours": "6:00 hours (2 days)",
            "Pandit": "5 Pandit ji",
            "Prices": "34551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "NA",
            "hours": "4-6 hours",
            "Pandit": "3 Pandit ji",
            "Prices": "11000",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Durga Saptshati or Parayana or Chandi Homa or Durga Homa",
        "Desc": "NA",
        "Benifit1": "It creates a flow of positivity and happiness in family.",
        "Benifit2": "It curbs all the obstacles in life.",
        "Benifit3": "It protects the person and family from negativity and evil eyes.",
        "Benifit4": "It provides better health and relief from chronic health problems.",
        "Basic": {
            "Subpuja": "1 day",
            "hours": "4 hours",
            "Pandit": "3 Pandit ji",
            "Prices": "11000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": {
            "Subpuja": "1 day",
            "hours": "2 hours",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Premium": {
            "Subpuja": "For 9 days",
            "hours": "2 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "24151",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "1 day",
            "hours": "6 hours",
            "Pandit": "9 Pandit ji",
            "Prices": "31000",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Lakshmi Narsimha Homa",
        "Desc": "Lord Narsimha and Goddess Lakshmi are prayed together during the puja. Lord Narsimha is the angry version of lord Vishnu who seeks to retain the peace through destruction whereas goddess Lakshmi is the protector. Narsimha is the 4th avatar of Lord Vishnu. Fridays or ekdashi are considered auspicious days to perform the puja. This puja is performed by the devotees to remove any negativity and evil eyes. They wish for prosperity and protection of wealth by the goddess. Lotus flowers and pankam are used during the puja ceremony as the main ingredients.",
        "Benifit1": "To help gain good health and wealth.",
        "Benifit2": "To help achieve success and prosperity.",
        "Benifit3": "To help gain good mental and physical well being.",
        "Benifit4": "To help achieve success and victory.",
        "Basic": {
            "Subpuja": "1 Mala Havan",
            "hours": "2 hours",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": {
            "Subpuja": "5 Mala Havan",
            "hours": "6 hour",
            "Pandit": "3 Pandit ji",
            "Prices": "11000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "2 Mala Havan",
            "hours": "4 hours",
            "Pandit": "2 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Narayana Bali",
        "Desc": "This puja is performed involving the fire. It is performed i similar to that of the Hindu funeral rituals. It is performed when a person dies an unnatural death. The family members perform the rituals to send the soul to heaven and stay away from any kind of misfortunes to happen. It helps to destroy the negativity from the surrounding environment. This puja is beneficial when there is a dosh in the astrological chart as it creates mental pressure, financial problems, personal and professional life gets stuck.",
        "Benifit1": "Blessings from ancestors.",
        "Benifit2": "Negativity and evil eyes are cured.",
        "Benifit3": "It creates a positive energy in life with desired wealth and prosperity.",
        "Benifit4": "Health, Wealth and Peace are achieved.",
        "Basic": {
            "Subpuja": "NA",
            "hours": "1 Day",
            "Pandit": "7 Pandit ji",
            "Prices": "24151",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": {
            "Subpuja": "Narayana Bali Puja with Vishnu Shastranama, Tila Homa & Pawana Homa",
            "hours": "1 Day",
            "Pandit": "7 Pandit ji",
            "Prices": "35551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "Narayana Bali Puja with Vishnu Shastranama & Tila Homa ",
            "hours": "1 Day",
            "Pandit": "7 Pandit ji",
            "Prices": "28800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Manglik Shanti",
        "Desc": "This puja is performed when there is a mangal or Graha dosh problems and helps to overcome the issues related to it. It gives ease and positivity by eliminating the hurdles that might come as a result of the doshas. This puja is dedicated to the mars planet which triumph heavily on the 1st and 7th house of the birth chart of the individual. Since mars is considered fierce and destructive hence, this puja reduces the impact of mars on the individual personal and professional life.",
        "Benifit1": "To remove the negative effects in your horoscope.",
        "Benifit2": "To bring positivity in your life and family.",
        "Benifit3": "It removes all the health and wealth related problems.",
        "Benifit4": "Helps in making a marriage successful and to lead a happy and successful life in the future.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "4 hours",
            "Pandit": "2 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Bhramin Bhoj",
        "Desc": "Offering food to the bhramins is the process of bhramin bhoj. This ritual is performed for the peace of the long lineage of ancestors. It is an ancient custom and considered highly auspicious to perform on various occasion like childbirth, marriage, thread ceremony or even death. By providing bhoj to the bhramins is equivalent to pay respect to the Gods and seeking blessings of happiness and good health. It helps to satisfy the souls of the forefathers. By offering food to the bhramin it is way of requesting them to ask god to come to their rituals and provide his blessings to all people. Therefore, considered as prosperous and fruitful ritual.",
        "Benifit1": "NA",
        "Benifit2": "NA",
        "Benifit3": "NA",
        "Benifit4": "NA",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "Per Bhramin",
            "hours": "NA",
            "Pandit": "NA",
            "Prices": "1251",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Vidhya Arambham",
        "Desc": "NA",
        "Benifit1": "NA",
        "Benifit2": "NA",
        "Benifit3": "NA",
        "Benifit4": "NA",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Gauri Puja",
        "Desc": "Gauri puja is a puja significantly for the women in the family. This puja is mainly performed in the state of Maharashtra during wedding ceremony. This puja can be performed anytime during weddings or any other auspicious occasion. This puja is also performed during the Ganesh Chaturthi festival. The unmarried women wish for a good husband and a stable marriage whereas the married women thanks Mata Parvati for the same. In this puja Maa Parvati is been worshipped along with Lord Shiva and Ganesh ji. The kalash and puja essentials like sandalwood paste, Haldi, Rolli, flowers, incense stick, sweets and fruits are important offerings for the God.",
        "Benifit1": "Beneficial for the purpose of marriage.",
        "Benifit2": "Helps to have a happy marriage life.",
        "Benifit3": "Helps in reducing quarrels and obstacles in marriage.",
        "Benifit4": "Couples are blessed with a child.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Punsavan Sanskar",
        "Desc": "This ceremony is performed after completion of two months of pregnancy that is in the third month. It is always performed after the conception ceremony (Garbandhan Sanskar). It helps to make the child strong, healthy and growing. The ceremony goes by worshipping Lord Ganesh and then the prasad is served, in prasad mostly kheer is made as it sweet and goes along as the blessings of the god after puja. This ceremony ends with the couple seeking blessings of the elderly in the house. The people wish to the god for the healthy and good wellbeing of the child.",
        "Benifit1": "Beneficial for the health and long life of the baby.",
        "Benifit2": "Beneficial for the success and prosperity.",
        "Benifit3": "Beneficial for removing any obstacles and hurdles in the child.",
        "Benifit4": "Beneficial for the reducing the stress and hardships of the child in life.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Ekadashi Vrat Udayapan Puja",
        "Desc": "The meaning of Ekdashi is 11, after completion of udayapan, Ekadashi is performed as per rituals. It is said widely that vrat cannot be said to be completed until udayapan is not done. In the puja lord Shiva and Parvati maa are worshipped and along with other gods like Ram, Brahma, Krishna and Indra dev. In this puja new clothes, fresh sweets and flowers are being offered to the gods. A havan is been performed and it is essential to wear white clothes. Rest the puja timings, number of things bought and offerings to be given are all according to the priest instructions.",
        "Benifit1": "NA",
        "Benifit2": "NA",
        "Benifit3": "NA",
        "Benifit4": "NA",
        "Basic": {
            "Subpuja": "NA",
            "hours": "4 hours",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": {
            "Subpuja": "NA",
            "hours": "6 hour",
            "Pandit": "11 Pandit ji",
            "Prices": "38100",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "1 day",
            "hours": "4 hours",
            "Pandit": "2 Pandit ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Sai Sandhya",
        "Desc": "Sai baba is a great saint and fakir in Indian history. A person with simplicity but with abundance of knowledge. The puja is performed in multiple steps. There is an Kakkad Aarti to be performed at early morning and offered with butter and sugar mixture, then the abhishekam follows wherein yellow rice is offered to his feet for 9 times. After this idol of Sai baba is decorated with flowers and prasad is been kept. Madhyana Aarti and then Dhoop Aarti are performed which means first the stories are read keeping god in mind and the through Diya Aarti of god is done to conclude the rituals.  Most important thing about the puja is to perform it with full sincerity and devotion.",
        "Benifit1": "NA",
        "Benifit2": "NA",
        "Benifit3": "NA",
        "Benifit4": "NA",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": {
            "Subpuja": "NA",
            "hours": "4 hour",
            "Pandit": "1 Pandit ji + 4 Musician",
            "Prices": "12551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "NA",
            "hours": "4 hours",
            "Pandit": "1 Pandit ji + 2 Musician",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Chatt Puja",
        "Desc": "It is a historical native hindu festival celebrated in the north India. The prayer is done for God Surya, the solar deity giving light and path to walk forward. This puja is done to thank him for bestowing good health, fruitfulness, and abundance of happiness on the earth. During this puja individuals request the god for fulfillment of their wishes and that they are granted to them.",
        "Benifit1": "Puja is performed for the good health and well-being of the new born child",
        "Benifit2": "NA",
        "Benifit3": "NA",
        "Benifit4": "NA",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "3 hours",
            "Pandit": "1 Pandit ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Daseva-Teravhin Puja",
        "Desc": "This puja concludes the ceremony of the mourning of the death of an individual in north India. This puja takes place on the thirteenth day after the death of an individual and is called teravhin. A havan and a puja takes place in the remembrance of the person. The poor and needy are offered alms (free food and clothes) as token of gratitude and goodwill towards the god.",
        "Benifit1": "NA",
        "Benifit2": "NA",
        "Benifit3": "NA",
        "Benifit4": "NA",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": {
            "Subpuja": "Garuda Puran - Daswa - Teravhin Puja",
            "hours": "7 Days",
            "Pandit": "1+13 Pandit Ji",
            "Prices": "41000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "Daswa - Teravhin Puja ",
            "hours": "4 hours",
            "Pandit": "1+13 Pandit Ji",
            "Prices": "24151",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Tripad Nakshtra Dosha Shanti Puja",
        "Desc": "This puja refers to three types of doshas in the life of an individual that can be according to the time that is tithi, place is nakshatra and day is the din. The tithi dosha could be Ekadashi, Asthami and Chaturdashi whereas in nakshatra if there is a sudden death or inappropriate occurance of an event. In case of days, some days of the week are considered inauspicious like Sunday, Tuesday, Friday and Saturday. Therefore, certain pariharas are required to be followed in order to reduce the effect of the dosha on individuals’ life.",
        "Benifit1": "The puja nullifies the doshas that prevails at the time birth of an individual.",
        "Benifit2": "The puja corrects and clams the presiding goddess of the nakshatra.",
        "Benifit3": "The puja helps to neutralize the ill effects of the planets on the kundali of the individual.",
        "Benifit4": "NA",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "6-8 hours",
            "Pandit": "3 Pandit Ji",
            "Prices": "14100",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Lalitha Sahasranama Puja",
        "Desc": "This puja is performed to worship Lalitha devi. The laitha Sahasranama are divided into three parts the Poorva Bhaga, Stotra and Uttara Bhaga these tell us the benefits which would be known while reciting the puja. The best time to recite the puja is on any Friday, Ashtami and can even be performed during Navratri’s. This puja helps in removing all the obstacles and hurdles that come in the way of an individual. Any misfortune and bad omen all are gone through this puja.",
        "Benifit1": "Performing the puja involves the fulfillment of wishes of the devotee.",
        "Benifit2": "Performing the puja brings in happiness and fruitful benefits to the employees.",
        "Benifit3": "Performing the puja brings to the devotee a long and a successful life.",
        "Benifit4": "Performing the puja cures diseases and any alignment.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": {
            "Subpuja": "With Sahastra Archana",
            "hours": "4-6 hour",
            "Pandit": "3 Pandit Ji",
            "Prices": "12551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "NA",
            "hours": "2  hours",
            "Pandit": "1 Pandit Ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Solah Somvar Udapanan Puja",
        "Desc": "In this puja a vrat or a upwas is to be kept for 16 Mondays. This vrat is kept to worship lord Shankraji and on the 17th Monday the udayapan is to be performed. This vrat is kept by unmarried women who want to get married to good husbands even the married women can keep this vrat to have a happy married life and worship Lord Shiva to seek his blessings. A havan is performed and Dakshina is given to the pandit ji’s who perform the Udyapan puja. The benefits are completion of the vrat, to get a good husband and receive blessings for martial bliss.",
        "Benifit1": "Helps in successful completion of solah somvar vrat.",
        "Benifit2": "Helps an unmarried woman to get a good husband.",
        "Benifit3": "Helps a married couple achieve martial bliss by performing the puja.",
        "Benifit4": "NA",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": {
            "Subpuja": "NA",
            "hours": "1 Day",
            "Pandit": "16 Pandit Ji",
            "Prices": "24151",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "NA",
            "hours": "4 hours",
            "Pandit": "2 Pandit Ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Gyatri Mantra",
        "Desc": "NA",
        "Benifit1": "It helps to remove or reduce the obstacles in life.",
        "Benifit2": "Pitru Dosh is cured and negativity is waived off from life.",
        "Benifit3": "Shraap or curse from Brahma gets removed.",
        "Benifit4": "It brings enlightenment and happiness in family.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": {
            "Subpuja": "125000 jaap",
            "hours": "3 Day",
            "Pandit": "11 Pandit Ji",
            "Prices": "75551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "Short Duration",
            "hours": "4 hours",
            "Pandit": "2 Pandit Ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Mahamrityunjaya Jaap",
        "Desc": "The Maha in the name of puja depicts ‘wonderful’ the Mrityun depicts ‘death’ and Jaya depicts ‘victory’ it fully means ‘ victory over death’ This jaap is performed to worship lord Shiva that protects an individual  from any means of happenings related to death. To resolve any health-related issues this puja is one of the most effective jaap. This Jaap is considered the strongest than any other with the presence of strength and power to resolve any issues just like Lord shiva. ",
        "Benifit1": "It removes the bad effects of kaal sarp dosh.",
        "Benifit2": "Karmic dosh are waived off.",
        "Benifit3": "It prevents and save a person from untimely death.",
        "Benifit4": "It removes chronic illness of a person and blesses the person with long life.",
        "Basic": {
            "Subpuja": "11000 Jaap",
            "hours": "6 hours",
            "Pandit": "3 Pandit ji",
            "Prices": "11000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": {
            "Subpuja": "1.25 Lakh Jaap",
            "hours": "7 Days",
            "Pandit": "11 Pandit ji",
            "Prices": "91000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "54000 Jaap",
            "hours": "3 Day",
            "Pandit": "11 Pandit ji",
            "Prices": "35500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Santan Gopal Mantra Jaap",
        "Desc": "This jaap is mainly performed if a female has labor related issues like infertility, delay in child birth and other complications related to pregnancy. This puja is to worship lord krishna and wish for his protection to the child from negativity and evil eyes. This is performed by the couples who wish to conceive a child. Helps to overcome all pregnancy related issues and helps in fulfilling the wish of having a healthy child in the future.",
        "Benifit1": "It prevents a person from infertility and miscarriages.",
        "Benifit2": "Malefic effects of planets or grahas during pregnancy are removed.",
        "Benifit3": "It removes all the obstacles from a newborn’s life.",
        "Benifit4": "It blesses newborn with health and prosperity.",
        "Basic": {
            "Subpuja": "11000 Jaap",
            "hours": "6 hours",
            "Pandit": "3 Pandit ji",
            "Prices": "11000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": {
            "Subpuja": "1.25 Lakh Jaap",
            "hours": "7 Days",
            "Pandit": "11 Pandit ji",
            "Prices": "91000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "54000 Jaap",
            "hours": "3 Day",
            "Pandit": "11 Pandit ji",
            "Prices": "35500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Akhand Ramayana Paath",
        "Desc": "This puja is related to reciting Ramcharitamanas non-stop which takes about 24 hours to complete. This Ramayana epic is written by Tulsidas and considered extremely important during those times and till date as well. By reciting it non stop it is considered highly auspicious for several occasion like replacement of business or home, birth of a newborn and marriage ceremony. It cleanses the environment from any kind of negativity and brings in peace, happiness and prosperity.",
        "Benifit1": "It protects from negativity and evil eyes.",
        "Benifit2": "Just by listening the path brings truthfulness in life.",
        "Benifit3": "It brings success in all the field of work or business.",
        "Benifit4": "It brings love and peace in family.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": {
            "Subpuja": "NA",
            "hours": "48 hour",
            "Pandit": "7 Pandit Ji",
            "Prices": "47551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "NA",
            "hours": "24 hours",
            "Pandit": "7 Pandit Ji",
            "Prices": "24151",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Sunderkand Paath",
        "Desc": "It is the recitation of one of the seven verses or segments of Ramayana. This part of recitation is dedicated to lord hanuman who is applauded by many among Hindus for his bravery and dedication towards lord Rama. The verse talks about bravery, power, commitment of Lord hanuman. This even includes the most widely known story of Lord hanuman visiting Sri Lanka and burning it down to ashes. This puja reduces any kind of problems and issues that persists in an individual’s life. Helps in overcoming problem with determination and self-belief. This also depicts an individual to have the confidence to face challenges just like Lord Hanuman.",
        "Benifit1": "Chronic illness and problems are cured.",
        "Benifit2": "It waives off all the evil energy and enemies.",
        "Benifit3": "It blesses a person with confidence and positivity.",
        "Benifit4": "It brings prosperity, wisdom and happiness in family.",
        "Basic": {
            "Subpuja": "NA",
            "hours": "2 hours",
            "Pandit": "1 Pandit Ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": {
            "Subpuja": "NA",
            "hours": "4 hour",
            "Pandit": "1 Pandit Ji + 4 Musician",
            "Prices": "12551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "NA",
            "hours": "3 hour",
            "Pandit": "1 Pandit Ji + 2 Musician",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Garud Puran Paath",
        "Desc": "This puja is performed for the heavenly and safe journey of the soul after the death of an individual. According to this paath proper funeral rites are to be performed with devotion and wishes to grant happiness to the heavenly bodies and the earth. The ancestor is rid of the life cycles and provides good wishes and happiness to the performer. The negativity around death gets nullified and cleansing the environment from negative effects.",
        "Benifit1": "NATo help get rid of sins and illegal acts of the present.",
        "Benifit2": "To help human beings more understanding of their responsibilities and duties.",
        "Benifit3": "To help gain knowledge of the yoga asanas, diseases, and their respective treatments.",
        "Benifit4": "To help a person become a good soul which is benefitted through the chanting of the mantras and shlokas.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "5-7 Days",
            "Pandit": "1 Pandit Ji",
            "Prices": "16100",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Hanuman Chalisa",
        "Desc": "Hanuman chalisa is full-fledged hindi rhyme in praise of God Hanuman. The word Chalisa refers to ‘Forty’ in hindi. It is a forty verses long puja. This excludes the beginning and the ending of the full verse. It was written by Tulsidas in Awadhi language. Hanuman chalisa if chanted helps in understanding the courage, power and devotion of lord hanuman.",
        "Benifit1": "Hanuman chalisa helps those who have effects of the Saturn on their birth chart or problems of having nightmares.",
        "Benifit2": "Helps to wave off any negative energies and evil spirit from the individual.",
        "Benifit3": "Helps to relieve from stress and helps having better control in life.",
        "Benifit4": "Helps in seeking enlightenment and gaining wisdom and spiritual knowledge.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": {
            "Subpuja": "Hanuman Chalisa Paath (108 times)",
            "hours": "4 hour",
            "Pandit": "3 Pandit Ji",
            "Prices": "12551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "Hanuman Chalisa Paath (54 times)",
            "hours": "4 hour",
            "Pandit": "2 Pandit Ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Dhanvantri Homam",
        "Desc": "NA",
        "Benifit1": "Helps in solving any health-related issues and problems or chronic disease.",
        "Benifit2": "Helps in the wish fulfillment of a long and a happy life.",
        "Benifit3": "Helps or acts a remedy to solve all health problem that an individual faces.",
        "Benifit4": "NA",
        "Basic": {
            "Subpuja": "NA",
            "hours": "4 hours",
            "Pandit": "1 Pandit Ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": {
            "Subpuja": "NA",
            "hours": "4 hour",
            "Pandit": "3 Pandit Ji",
            "Prices": "11000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "NA",
            "hours": "4 hour",
            "Pandit": "2 Pandit Ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Kaal Sarp Dosh Puja",
        "Desc": "This puja is performed when a person has all the seven planets between Rahu and ketu. Then only a person comes under the kaal sarp dosh. This dosh considered highly harmful and hence the puja. The solution to the problem is according to the priest direction, which he depicts through the position of planet on the birth chart. This puja provides blessings of 9 species of snakes, provides success and peace. The mind becomes positive and removes any kind of fear from the mind. This pooja helps in leading a healthy and a successful life.",
        "Benifit1": "It removes the negative effects of kaal sarp dosh.",
        "Benifit2": "It removes obstacles in life.",
        "Benifit3": "Brings happiness in life.",
        "Benifit4": "Blesses a person with health, wealth, prosperity and peace.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": {
            "Subpuja": "NA",
            "hours": "4 hour",
            "Pandit": "3 Pandit Ji",
            "Prices": "11000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Standard": {
            "Subpuja": "NA",
            "hours": "4 hour",
            "Pandit": "2 Pandit Ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Vishti Karan Dosh Puja",
        "Desc": "Vishti karan is one of the 11 Karanas, this puja is performed when a child is born under the vishti yog. It is said that the child is impatient in nature and gets health related issues. This puja when performed helps to overcome all the issues and provides peace and stability. Puja can be performed in an any auspicious day as per the per rashi nakshatra of the native.",
        "Benifit1": "Positivity enters the persons life.",
        "Benifit2": "Helps in attaining mental and physical stability",
        "Benifit3": "Negative effects of Bhadra are removed.",
        "Benifit4": "It brings happiness and love in the family.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "3 hour",
            "Pandit": "2 Pandit Ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Tula Daan",
        "Desc": "This puja is considered highly scared since ancient times and in the astrology history as well. This puja is very famous among the Hindus. Helps to cure multiple problems and  in attaining moksha. As the name suggest Tula means ‘weight’ and Daan means ‘charity’. In this puja on one side of the tulan is the individual and on the other side it is the grains, sugar and ghee and this can be done as per the faith of the individual.",
        "Benifit1": "Bestows the person with success.",
        "Benifit2": "Negativity and evil eyes are curbed.",
        "Benifit3": "Flow of positivity in the life of the person.",
        "Benifit4": "The person starts to achieve confidence and prosperity in life.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "30 Minutes",
            "Pandit": "1 Pandit Ji",
            "Prices": "2551",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Pitra Dosh Shanti Puja",
        "Desc": "This puja is performed when an individual develops a dosh in their birth chart. This dosha persists when an ancestor has died but his soul was not able to rest in peace hence the dosha develops. This is considered highly important in Indian astrology. The ingredients required are red cloth, rice, napkin, wheat and flowers. To be performed if there is an early death at the mother’s side up to the 4th generation. It is important to follow parental desires and good deeds for happiness and prosperity in life. This puja brings positivity and removes any kind obstacles in the way of the individual.",
        "Benifit1": "NA",
        "Benifit2": "NA",
        "Benifit3": "NA",
        "Benifit4": "NA",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "6 hour / 1 Day",
            "Pandit": "3 Pandit Ji",
            "Prices": "11000",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Dhanteras Puja",
        "Desc": "This puja is performed a day before the Diwali festival. On this day people buy new utensils and do puja for the same. This puja is performed in the evening. During the puja the god is offered fresh flowers, sweets and prasad during and after the puja. Using the vermillion Lakshmi ji’s footprints are made just outside the entrance of the house to welcome her home with good wishes, abundance and wealth.",
        "Benifit1": "Bestows a person with wealth.",
        "Benifit2": "Happiness resides in the family.",
        "Benifit3": "Flow of wealth and peace starts to enter the house",
        "Benifit4": "It helps a person in career and business.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit Ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Diwali Puja",
        "Desc": "Diwali Puja is performed to worship goddess Maha laxmi ji wishing for good health for oneself and the entire family. The devotee welcomes her with enthusiasm to seek goddess blessings and wishing for good health, abundance, and joy in the family. Her footprints are considered auspicious as she brings to the home and family immense joy and happiness. Mahalaxmi ji is offered with flowers and sweets during the puja. This puja is a way of thanking goddess laxmi to keep their family and everyone around them save the previous year and wish for the same in the coming year ahead.",
        "Benifit1": "It protects the family from money related problems.",
        "Benifit2": "It helps to clear all the debt related problems.",
        "Benifit3": "It helps to create a flow of wealth in the family.",
        "Benifit4": "Blesses the family with wealth, luck and happiness.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit Ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Dussera Puja",
        "Desc": "Dussera also known as vijay dashmi is a festival to celebrate the victory of the good from the bad evils. It marks the defeat of evil ravan who abducted Sita from Lord Ram. The festival is celebrated by burning of the ravan statue. This festival marks the beginning of preparation of Diwali. It occurs at the 10th day of durga puja and coincides with nine-day long Navratri. Therefore, it is a mixture of festivals and celebrated differently in different parts of India.",
        "Benifit1": "It blesses the family with joy and success.",
        "Benifit2": "It protects the family from negativity and evil energy.",
        "Benifit3": "It fulfils all the desires of the family.",
        "Benifit4": "It brings love and success to the family.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit Ji",
            "Prices": "3500",
            "AdvancePayment": "",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Hartalika Teej Puja",
        "Desc": "This puja is considered as an auspicious puja among both married and unmarried women. On this day both lord shiva and Mata Parvati got married together also the day when Parvati maa kept a long day fast for wishing to get married to Lord shiva. Therefore, the puja is performed by the ladies after keeping a long day fast without drinking water. The fast is kept for wish fulfillment by the unmarried women to get a good husband and for the married women for the long life of their husbands. The women are considered to perform the rituals at the stipulated timings according to the priest. The women worship Parvati Mata, lord shiva and Ganesh all of them together and wish for good health and prosperity.",
        "Benifit1": "It removes negative energy and evil eyes.",
        "Benifit2": "It brings happiness in couples life.",
        "Benifit3": "Parvati Maa blesses an unmarried girl with good and lovable husband.",
        "Benifit4": "It blesses person with love and happiness.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit Ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Holika Puja",
        "Desc": "Holika pujan is widely also known as holika dhan puja. This puja is performed a day before the festival of Holi. It is performed by igniting fire and offering prayers to the fire. This puja happens always on a full moon day. The burning of the fire celebrates the victory of good from the evil. People in this puja offer the fire moong dal, flowers, haldi and sweets to pray and wish for happiness and joy in the home and community around. This puja is celebrated in groups of people joining in together and celebrating the auspicious occasion.",
        "Benifit1": "It removes negative energy present in the house.",
        "Benifit2": "It removes obstacles in one’s life.",
        "Benifit3": "It creates a positive environment by removing negativity.",
        "Benifit4": "It brings peace and luck to the family.",
        "Basic": "NA",
        "Regular": "NA",
        "Premium": "NA",
        "Standard": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit Ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        }
    },
    {
        "name": "Aysha Homa",
        "Desc": "NA",
        "Benifit1": "It removes negative energy present in the house.",
        "Benifit2": "It removes obstacles in one’s life.",
        "Benifit3": "It creates a positive environment by removing negativity.",
        "Benifit4": "It brings peace and luck to the family.",
        "Basic": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "1 Pandit Ji",
            "Prices": "3500",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Navratri Kalash Sthapna",
        "Desc": "NA",
        "Benifit1": "It removes negative energy present in the house.",
        "Benifit2": "It removes obstacles in one’s life.",
        "Benifit3": "It creates a positive environment by removing negativity.",
        "Benifit4": "It brings peace and luck to the family.",
        "Basic": {
            "Subpuja": "NA",
            "hours": "1 hour",
            "Pandit": "1 Pandit Ji",
            "Prices": "2551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Mata ki Chowki",
        "Desc": "NA",
        "Benifit1": "It removes negative energy present in the house.",
        "Benifit2": "It removes obstacles in one’s life.",
        "Benifit3": "It creates a positive environment by removing negativity.",
        "Benifit4": "It brings peace and luck to the family.",
        "Basic": {
            "Subpuja": "NA",
            "hours": "4 hour",
            "Pandit": "1 Pandit Ji + 2 Musician",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": {
            "Subpuja": "NA",
            "hours": "4 hour",
            "Pandit": "1 Pandit Ji + 4 Musician",
            "Prices": "12551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Kumbh or Vishnu Vivah",
        "Desc": "NA",
        "Benifit1": "It removes negative energy present in the house.",
        "Benifit2": "It removes obstacles in one’s life.",
        "Benifit3": "It creates a positive environment by removing negativity.",
        "Benifit4": "It brings peace and luck to the family.",
        "Basic": {
            "Subpuja": "NA",
            "hours": "4 hour",
            "Pandit": "3 Pandit Ji",
            "Prices": "12551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Tulsi Vivah",
        "Desc": "NA",
        "Benifit1": "It removes negative energy present in the house.",
        "Benifit2": "It removes obstacles in one’s life.",
        "Benifit3": "It creates a positive environment by removing negativity.",
        "Benifit4": "It brings peace and luck to the family.",
        "Basic": {
            "Subpuja": "NA",
            "hours": "4 hour",
            "Pandit": "3 Pandit Ji",
            "Prices": "12551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Ark Vivah or Male",
        "Desc": "NA",
        "Benifit1": "It removes negative energy present in the house.",
        "Benifit2": "It removes obstacles in one’s life.",
        "Benifit3": "It creates a positive environment by removing negativity.",
        "Benifit4": "It brings peace and luck to the family.",
        "Basic": {
            "Subpuja": "NA",
            "hours": "4 hour",
            "Pandit": "3 Pandit Ji",
            "Prices": "12551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Ark Vivah or Male",
        "Desc": "NA",
        "Benifit1": "It removes negative energy present in the house.",
        "Benifit2": "It removes obstacles in one’s life.",
        "Benifit3": "It creates a positive environment by removing negativity.",
        "Benifit4": "It brings peace and luck to the family.",
        "Basic": {
            "Subpuja": "NA",
            "hours": "4 hour",
            "Pandit": "3 Pandit Ji",
            "Prices": "12551",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Graha Shanti Puja",
        "secondpage": "True",
        "pujaval":"0"
    },
    {
        "name": "Budha Graha Shanti Puja",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "2 Pandit Ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Chandra Graha Shanti Puja",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "2 Pandit Ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Guru Graha Shanti Puja",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "",
            "hours": "2 hour",
            "Pandit": "2 Pandit Ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Ketu Graha Shanti Puja",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "2 Pandit Ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Mangal Graha Shanti Puja",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "2 Pandit Ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Rahu Graha Shanti Puja",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "2 Pandit Ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Shani Graha Shanti Puja",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "2 Pandit Ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Shukra Graha Shanti Puja",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "2 Pandit Ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Surya Graha Shanti Puja",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "NA",
            "hours": "2 hour",
            "Pandit": "2 Pandit Ji",
            "Prices": "5800",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Budha Graha Shanti Puja + Jaap",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "With 36000 jaap",
            "hours": "6 hour",
            "Pandit": "7 Pandit Ji",
            "Prices": "24151",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Chandra Graha Shanti Puja + Jaap",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "With 44000 Jaap",
            "hours": "6 hour",
            "Pandit": "7 Pandit Ji",
            "Prices": "24151",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Guru Graha Shanti Puja + Jaap",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "With 76000 Jaap",
            "hours": "6 hour",
            "Pandit": "9 Pandit Ji",
            "Prices": "31000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Ketu Graha Shanti Puja + Jaap",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "With 72000 Jaap",
            "hours": "6 hour",
            "Pandit": "9 Pandit Ji",
            "Prices": "31000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Mangal Graha Shanti Puja + Jaap",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "With 40000 Jaap",
            "hours": "6 hour",
            "Pandit": "7 Pandit Ji",
            "Prices": "24151",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Rahu Graha Shanti Puja + Jaap",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "With 72000 Jaap",
            "hours": "6 hour",
            "Pandit": "9 Pandit Ji",
            "Prices": "31000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Shani Graha Shanti Puja + Jaap",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "With 92000 Jaap",
            "hours": "6 hour",
            "Pandit": "9 Pandit Ji",
            "Prices": "31000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Shukra Graha Shanti Puja + Jaap",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "With 64000 Jaap",
            "hours": "6 hour",
            "Pandit": "9 Pandit Ji",
            "Prices": "31000",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    },
    {
        "name": "Surya Graha Shanti Puja + Jaap",
        "Desc": "NA",
        "Benifit1": "",
        "Benifit2": "",
        "Benifit3": "",
        "Benifit4": "",
        "Basic": {
            "Subpuja": "With 28000 Jaap",
            "hours": "6 hour",
            "Pandit": "5 Pandit Ji",
            "Prices": "17251",
            "FullPayment": "",
            "AdvancePayment": ""
        },
        "Regular": "NA",
        "Premium": "NA",
        "Standard": "NA"
    }
]